{
  "0": "My name is Maximus Decimus Meridius, commander of the Armies of the North, General of the Felix Legions and loyal servant to the true emperor, Marcus Aurelius. Father to a murdered son, husband to a murdered wife. And I will have my vengeance, in this life or the next.",
  "1": "If you let my daughter go now, that'll be the end of it. I will not look for you, I will not pursue you. But if you don't, I will look for you, I will find you, and I will kill you.",
  "2": "Be mindful of your thoughts Anakin. They'll betray you. You were the chosen one! It was said that you would destroy the Sith, not join them. You were to bring balance to the force, not leave it in darkness.",
  "3": "You just couldn't let me go could you? This is what happens when an unstoppable force meets an immovable object. You truly are incorruptible aren't you? You won't kill me out of some misplaced sense of self-righteousness, and I won't kill you, because you're just too much fun.",
  "4": "The world ain't all sunshine and rainbows. You, me, or nobody is gonna hit as hard as life. But it ain't about how hard ya hit. It's about how hard you can get hit and keep moving forward. How much you can take and keep moving forward. That's how winning is done!",
  "5": "In the past, I have made no secret of my disdain for Chef Gusteau's famous motto: Anyone can cook. But I realize that only now do I truly understand what he meant. Not everyone can become a great artist, but a great artist can come from anywhere.",
  "6": "If tomorrow I tell the press that like a gang banger, will get shot, or a truckload of soldiers will be blown up, nobody panics, because it's all, part of the plan. But when I say that one, little old mayor will die, well then everyone loses their minds!",
  "7": "I had a vision, of a world without Batman. The mob ground out a little profit and the police tried to shut them down, one block at a time. And it was so... boring. I've had a change of heart.",
  "8": "Do I really look like a guy with a plan? You know what I am? I'm a dog chasing cars. I wouldn't know what to do with one if I caught it. You know, I just... do things. The mob has plans, the cops have plans, Gordon's got plans. You know, they're schemers.",
  "9": "You can't connect the dots looking forward; you can only connect them looking backward. So you have to trust that the dots will somehow connect in your future. You have to trust in something. your gut, destiny, life, karma, whatever.",
  "10": "He's the hero Gotham deserves, but not the one it needs right now. So we'll hunt him. Because he can take it. Because he's not our hero. He's a silent guardian, a watchful protector. A dark knight.",
  "11": "No, maybe I can't win, maybe the only thing I can do is just take everything he's got. But to beat me, he's gonna have to kill me, and to kill me, he's gonna have to have the heart to stand in front of me, and to do that, he's gotta be willing to die himself.",
  "12": "The future was uncertain, absolutely, and there were many hurdles, twists, and turns to come, but as long as I kept moving forward, one foot in front of the other, the voices of fear and shame, the messages from those who wanted me to believe that I wasn't good enough, would be stilled.",
  "13": "Don't ever let someone tell you, you can't do something. Not even me. You got a dream, you got to protect it. People can't do something themselves, they want to tell you you can't do it. You want something, go get it. Period.",
  "14": "Now is better than never. Although never is often better than *right* now. If the implementation is hard to explain, it's a bad idea. If the implementation is easy to explain, it may be a good idea. Namespaces are one honking great idea -- let's do more of those!",
  "15": "My mama always said, Life was like a box of chocolates. You never know what you're gonna get. My Mama always said you've got to put the past behind you before you can move on. Mama always said, dying was a part of life. I sure wish it wasn't."
}
